[ 
    {   
        "Id":1,
        "Titulo": "Diputados empieza a tratar el proyecto para regular la industria del cannabis medicinal y el cáñamo",
        "Bajada": "Si hoy se aprueba en comisiones, el proyecto podría votarse esta semana. Te contamos qué cambiaría y qué no con la nueva ley que busca impulsar la industria nacional del cannabis",
        "Cuerpo": "La Cámara de Diputados empieza a tratar el proyecto para regular la industria medicinal y el cáñamo. Será a partir de hoy en la reunión conjunta de las comisiones de Agricultura y Ganadería y la de Presupuesto y Hacienda. Según adelantaron fuentes oficiales a THC, todo indica que hoy podría resolverse un dictamen conjunto y el proyecto, que ya cuenta con la aprobación del Senado, podría finalmente votarse esta semana. Al mismo tiempo, aseguran que se trata de un proyecto con amplio consenso, lo que permite pensar en una inminente sanción afirmativa. El proyecto denominado Marco regulatorio para el desarrollo de la industria del cannabis medicinal y el cáñamo industrial fue elaborado por el equipo de Matías Kulfas, el ministro de Desarrollo Productivo, luego que el año pasado se presentaron iniciativas para legalizar la industria de cannabis medicinal y el cáñamo industrial, por parte de las diputadas Carolina Gaillard y Mara Brawer, respectivamente. El proyecto busca generar normas para dar un impulso industrial en un contexto legal aún complejo. El cannabis sigue prohibido por la ley penal (23.737): hasta la mera tenencia de una semilla sigue siendo considerada delito. Detenciones y allanamientos de personas que usan y cultivan cannabis son parte de la escena diaria. Pero el cannabis medicinal generó un escenario nuevo que convive con la norma penal. Su regulación a partir de la ley nacional, las adhesiones provinciales y la nueva reglamentación impulsó cambios que son un hecho. Por un lado, cada vez más personas se inscriben en el REPROCANN que permite el cultivo personal, solidario y colectivo de cannabis medicinal. Por otro, ya avanzaron más de un centenar de proyectos vinculados a la producción y la investigación del cannabis en todo el país. Según los registros oficiales se trata de 22 iniciativas provinciales y 80 a nivel municipal. El abanico de actividades es variado: desde empresas públicas provinciales, pasando por la producción de aceites en manos de laboratorios públicos y los convenios entre entidades públicas, organizaciones sociales y empresas privadas, hasta los proyectos de investigación que se desarrollan en distintas instituciones estatales.",
        "Imagen": "img/proyecto-industria.jpg"
    },
     {  
        "Id":2,
        "Titulo": "¿Cuáles son las diferencias entre THC y CBD?",
        "Bajada": "Los cannabinoides son los principios activos producidos por las plantas de cannabis, es decir las sustancias que generan efectos terapéuticos y psicoactivos. Conocidos por siglas, escuchamos sobre algunos de ellos a diario. ¿Pero hay diferencias entre el THC y el CBD?",
        "Cuerpo":"Los cannabinoides están presentes en mayor cantidad en las flores de las plantas hembra, en menor medida en las flores de las plantas machos y solo en trazas en el resto de la planta. Y aunque la planta de cannabis pueda producir generosas cosechas, los cannabinoides son una fracción en comparación con la producción de otras sustancias como las aromáticas. Para tener una idea de la proporción, una genética hipotética posee un 20% de THC. Esto quiere decir que en un gramo, 1000 miligramos, habrá, teóricamente, 200 miligramos de THC. Con una dosificación promedio de entre 5 a 50 miligramos, es fácil entender porqué es necesaria una gran cantidad de plantas para tratamientos continuos. El cannabinoide más conocido es el THC, que produce efectos psicoactivos y fue el primer cannabinoide en ser aislado e identificado. Le sigue en “popularidad” el CBD, que cobró notoriedad en los últimos años como un cannabinoide multiuso, capaz de producir efectos beneficiosos en áreas tan disímiles como la piel o el sistema nervioso central. Existe una falsa dicotomía que señala al THC como un cannabinoide de uso adulto o recreativo y al CBD como una sustancia de interés medicinal. Existen varios puntos que desmienten esta idea. La división responde a cuestiones más legales, que biológicas. Por otra parte, en base a esa distinción, suele sostenerse que el CBD, a diferencia del THC, no tiene efectos psicoactivos. Se trata de un error conceptual importante, dado que los cannabinoides son psicoactivos por el hecho de que generan un efecto en el sistema nervioso central. En principio, todas las plantas de Cannabis producen cannabinoides, siendo la principal diferencia la proporción y cantidad: en las plantas que se conocen como de cáñamo de uso industrial, la cantidad total de cannabinoides no suele superar el 4% y en su mayoría producen CBDA y otros cannabinoides como el CBG. En las variedades de uso adulto o medicinal, además de CBD se produce THC y otros cannabinoides psicoactivos, en proporciones muchísimo más altas que las variedades de uso industrial. Diferencias entre THC y CBD El efecto de los fitocannabinoides como el THC y el CBD se da a partir de la interacción de estas sustancias con varios grupos de receptores presentes en el organismo humano y conocidos como Sistema Endocannabinoide. Más específicamente se trata en gran parte de los receptores CB1 y CB2 y en menor medida otros receptores asociados. El grupo CB1 se encuentra localizado principalmente en el sistema nervioso central y manifiesta sus efectos sobre la actividad motora, el pensamiento, el apetito, la memoria y la percepción del dolor. En cambio el grupo CB2 está ubicado de una forma más “periférica”, en el intestino, los riñones, el páncreas, el sistema reproductivo y gastrointestinal, etc. En este sentido el mecanismo de acción de cada cannabinoide es una de las diferencias entre el THC y el CBD. El THC es un agonista directo de los receptores CB1 y CB2, mientras que el CBD no tiene un mecanismo de acción identificado claramente. Se cree que interviene modulando la acción de los demás cannabinoides, sea estimulando o deprimiendo receptores o bien modulando la duración de las sustancias en el organismo. Efectos que produce el CBD: Conocido principalmente como ansiolítico y anticonvulsivo, el CBD también posee efectos antiinflamatorios y antiespasmódicos. Es también un eficiente analgésico. Utilizado por vía tópica, el CBD posee propiedades antibacterianas, que además han sido evaluadas como desinfectante en la industria alimenticia y en hospitales y laboratorios. Otro efecto interesante del CBD es que puede modular la respuesta del sistema inmunológico. Esto significa que en caso de una reacción exagerada que puede producir daños y secuelas, como en el caso del COVID-19 o las enfermedades autoinmunes, el CBD puede reducir los síntomas. A diferencia del THC, el CBD no produce efectos más vinculados a la relajación y disminución de la ansiedad. Por esta razón su uso es cada vez menos restringido y podemos encontrarlo en todo tipo de productos, tanto alimenticios como de uso tópico. ¿El THC tiene efectos medicinales? Además de generar los conocidos efectos psicoactivos, el THC es un excelente analgésico, relajante muscular e incluso posee distintos mecanismos de acción para inhibir el crecimiento de células cancerosas. El “bajón”, la sensación de hambre que genera el uso de cannabis, está asociado generalmente al uso recreativo, pero es uno de los efectos medicinales más interesantes del THC. Como orexígeno, sustancia que estimula el apetito, el THC es extremadamente eficaz y recomendado en casos de anorexia nerviosa, falta de apetito por terapias oncológicas o VIH. Cómo se producen el THC y el CBD: Es importante destacar que no vamos a encontrar THC y CBD en una planta viva, sino que son un producto de la oxidación y descarboxilación de estos compuestos en sus formas ácidas. La luz, el oxígeno y el calor producen alteraciones en la estructura molecular de las sustancias conocidas como “precursoras”, los cannabinoides ácidos, haciéndolos “mutar” a moléculas de similar estructura pero diferentes efectos. Existen varias denominaciones para estas “mutaciones”, como isómeros, análogos, etc. Ambos cannabinoides surgen del precursor fundamental, el CBGA y CBGVA. Estas sustancias son convertidas mediante enzimas presentes en el organismo vegetal, a los cannabinoides ácidos THCA, CBDA, CBCA y demás. Por su parte, el grupo CBGVA da origen a las variantes “V”: THCVA, CBDVA, etc. Estos compuestos ácidos, “crudos” para decirlo en términos comunes, deben pasar un proceso de exposición a la luz, el oxígeno o el calor, que como una especie de “cocción” convierten a los cannabinoides ácidos en cannabinoides descarboxilados. Este proceso cambia los efectos percibidos: en el caso del THCA (ácido) que no produce efectos psicoactivos, la descarboxilación lo convierte en THC, que si posee efectos psicoactivos.",
        "Imagen":"img/thc-cbd.jpg"
    },
    {
        "Titulo": "Cannabis medicinal: Psoriasis",
        "Bajada": "La psoriasis es una afección crónica de la piel, considerada multifactorial ya que asocia predisposición genética, desencadenantes ambientales y fenómenos de autoinmunidad que producen una reacción inflamatoria crónica.",
        "Cuerpo": "En la psoriasis existe una disminución del tiempo de renovación de las células de la piel y una alteración en el funcionamiento de sus distintas capas, lo que produce acumulación de células cutáneas e inflamatorias. Sus principales síntomas son: manchas rojas en la piel cubiertas con escamas en distintas partes del cuerpo, comezón, ardor, uñas engrosadas. En algunos casos también provoca inflamación de articulaciones y dolor, lo que se conoce como artritis psoriásica. Los síntomas suelen aparecer por períodos de tiempo y luego desaparecer. Tratamiento tradicional: Los tratamientos están enfocados en controlar los síntomas y el avance de la enfermedad. Dependiendo del grado, se pueden hacer distintos enfoques. En los casos más leves se suelen realizar tratamientos tópicos a través de distintas cremas y ungüentos (con corticoides y otros antiinflamatorios), y también shampoos especiales para el cuero cabelludo. En casos moderados a severos se suele optar por la exposición a luz utravioleta o fototerapia, y también por tratamientos sistémicos a partir de medicaciones que inhiben la reacción inmunitaria defectuosa. Tratamiento con Cannabis: Tanto el THC como el CBD tienen una actividad antiinflamatoria que es importante para el tratamiento de la psoriasis. Por otro lado, el sistema endocannabinoide, presente en todos los órganos, también se encuentra en la piel, que es el órgano del cuerpo humano con mayor conentración de recepctores CB2. Este sistema ejerce importantes funciones homeostáticas e inmunorreguladoras, por lo tanto su activación mediante fitocannabinoides explicaría la utilidad en el tratamiento de la psoriasis, ya que modulando el proceso autoinmune, se reduciría el tamaño de las lesiones cutáneas. Cada vez más personas tratan la psoriasis mediante derivados de la planta y su experiencia es alentadora. En general, realizan tratamientos combinados en los que se aplican preparaciones tópicas junto al uso de extractos por vía oral. Es importante que el cannabis usado sea de procedencia conocida y tratado con productos orgánicos para evitar riesgos innecesarios en un proceso en el que se busca restituir la salud. CUIDADOS GENERALES: > Es importante recordar que el cannabis debe emplearse como fitoterapia complementaria y no como reemplazo del tratamiento. > Su uso debe supervisarse por un médico y un familiar. > Se aconseja llevar un registro de efectos inmediatos y a largo plazo. > El modo de administración influye en los efectos y su duración. > Deben ser especialmente precavidos los adultos mayores y quienes tienen antecedentes cardiovasculares, hepáticos, renales o psiquiátricos. > Las flores deben estar libres de hongos y agroquímicos. > Los extractos no deben contener alcohol ni contaminantes.",
        "Imagen": "img/psoriasis.jpg"

    },
    {   
        "Id":3,
        "Titulo": "Dónde estudiar sobre cannabis en Argentina",
        "Bajada": "El interés por el cannabis no para de crecer en todo el mundo. Argentina no es la excepción. De la mano de la expansión del uso medicinal de la planta y la consolidación de un universo cultural de usuarios y usuarias, comenzaron a crecer diferentes ofertas educativas para conocer más y mejor la realidad del cannabis.",
        "Cuerpo":"La prohibición del cannabis para fines no medicinales sigue en pie. Sin embargo, hay avances parciales que fueron modificando el escenario: en la ley de cannabis medicinal, las inscripciones masivas en el Registro REPROCANN, los proyectos de investigación y la aproximación a una regulación nacional de la industria medicinal y cañamera, son algunos de ellos. En esta línea, comenzaron además a plantearse espacios académicos para las personas interesadas en capacitarse: tanto en el cultivo como en legislación y los beneficios terapéuticos de la planta. Así, cada vez son más las instituciones que eligen brindar cursos, posgrados, cátedras libres y hasta diplomaturas relacionadas al tema. Hay opciones pensadas para toda la comunidad y algunas más enfocadas en perfiles profesionales. Acá te compartimos diferentes opciones, con distintas modalidades de clases, semestrales y anuales. Todas 100% online por lo que no se necesita más que una computadora, conexión a internet e interés por la planta y sus propiedades medicinales. UMET: Formación Interdisciplinaria en Cannabis para la Salud. Curso de Mamá Cultiva Argentina Capacita en conjunto con la Universidad Metropolitana para la Educación y el Trabajo (UMET) que busca proporcionar un espacio de especialización e intercambio profesional. Se trata de una formación “a la altura de los desafíos que demandan las sociedades actuales” articulando estos a los ámbitos académicos y científicos. Hasta el 5 de abril se encuentra abierta la inscripción para trabajadores y profesionales de salud inscribiéndose en este link. Son cinco módulos que se podrán realizar como bloques temáticos independientes sin certificación o de manera consecutiva los jueves de 18 a 21 horas entre el 7 de abril y el 16 de junio para obtener certificación de la universidad. Hasta el 28 de febrero su valor es de $13.500 el total de las clases y comprende también dos talleres prácticos sobre cultivo, usos, extracción y preparados de cannabis para la salud de dos horas cada uno. UNSL: Diplomatura de Extensión en Cannabis Medicinal. Un curso de la Universidad Nacional de San Luis (UNSL) junto a la Asociación de Usuarios/as y Profesionales para el Abordaje del Cannabis y otras Drogas (AUPAC) y abordará tanto aspectos medicinales con orientación clínica y legales. La diplomatura “Lineamientos específicos para el abordaje de la planta Cannabis sativa L y sus usos terapéuticos dentro de la normativa vigente”, comienza el 17 de marzo y tendrá una duración de seis meses. Será un conjunto de clases virtuales semanales sincrónicas que se darán los jueves de 18 a 21 horas, aunque también podrán tomarse de manera asincrónica completando 120 horas cátedra. Esta diplomatura a distancia tiene un valor total de $15.000 que se podrán abonar en cinco cuotas y quienes quieran inscribirse deberán ser mayor de 18 años. En este formulario se dejan los datos para la preinscripción. UNER: Diplomatura en Cannabis desde una perspectiva de derechos humanos. Esta propuesta se enfoca en la capacitación de profesionales y de personas que provienen de distintos campos. El objetivo: brindar herramientas para la producción de investigación científica y el desarrollo de proyectos productivos. Se lleva adelante desde la Facultad de Trabajo Social de la Universidad Nacional de Entre Ríos (UNER) , la Secretaría de Ciencia y Tecnología del Ministerio de Producción, Turismo y Desarrollo Productivo de Entre Ríos y el Centro de Estudios de la Cultura Cannabica (CECCa). La inscripción está abierta hasta el 20 de marzo en este enlace y tiene una duración de siete meses con un carga horaria de ocho horas por semana que se dividen entre cuatro horas sincrónicas y cuatro asincrónicas. Para comenzar, se debe abonar una matrícula de $4.000 y luego, siete cuotas mensuales de $4.000, siendo un total de cursada de $28.000. UNR: Abordaje Integral de la Planta de Cannabis para la Salud. Posgrado anual orientado a profesionales de la salud, aunque es abierto a toda la comunidad. Abarca desde los aspectos etnobotánicos del cannabis hasta su aplicación en la práctica clínica. Comienza el 5 de abril y se cursa en la Facultad de Ciencias Médicas de la Universidad Nacional de Rosario (UNR) en conjunto a AUPAC. Serán 10 meses de 34 clases virtuales quincenales sincrónicas y 15 clases grabadas que completarán un máximo de 200 horas cátedra a las que pueden inscribirse desde este enlace. El curso tiene varios módulos temáticos donde también se estudiará: contexto sociopolítico; las plantas para la salud, cannabis y sus derivados; sistema endocannabinoide, farmacología y salud integral; investigación clínica y proyección en Argentina. El arancel es de una matrícula de $3.500 y nueve cuotas de $5.500, que también se puede abonar todo en un solo pago de $52.000. UNQ: Diploma de Posgrado en Cannabis, Regulación y Política de Drogas Es un posgrado destinado a personas con título universitario. Se enfoca en diferentes sustancias prohibidas, sus usos, sistemas de regulación nacional e internacional y se profundiza en el conocimiento del cannabis, sus posibilidades y aspectos culturales. Hasta el momento, según informa la Universidad de Quilmes quien desarrolló el programa en convenio con el Centro de Estudios de la Cultura Cannabica (CECCa), aún no está abierta la convocatoria al curso semestral. Sin embargo, quienes estén interesados pueden conocer el plan de estudios en este enlace. Desde la institución informaron a la THC que abrirán inscripciones en mayo para comenzar la cursada en octubre de este año. UNAJ: Diplomatura en Cannabis y sus usos medicinales. Este posgrado apunta a personas con título de grado. El principal objetivo es capacitar sobre los posibles beneficios y riesgos para la salud del uso de cannabis para considerarlos en la práctica profesional. La curdada semestral de la Universidad Nacional Arturo Jaureche es una formación coordinada por Silvia Kochen de la Red de Cannabis Medicinal (RACME) del CONICET y el Dr. Marcelo Morante, y  enmarca un convenio entre la institución pública, el Ministerio de Salud de la Nación, CONICET y el Hospital El Cruce N. Kirchner. El programa de estudios aborda desde métodos de cultivo y extracción para uso medicinal, cannabis vinculado a la farmacología, sus usos, el trabajo en la consulta clínica, tratamientos para el dolor, entre otros. Quienes quieran acceder a este posgrado deberán acreditar al menos un título de grado. A la fecha, aún no está disponible la información pero los coordinadores del programa dijeron a la THC que habrá segunda edición en el segundo semestre. Para más información puede ingresar acá.",
         "Imagen":"img/estudiar.jpg"
    },
    {   
        "Id":4,
        "Titulo": "Aceite de cannabis y medicamentos: recomendaciones y cuidados",
        "Bajada": "El aceite de cannabis es uno de los productos terapéuticos más usados, pero el cannabis por vía oral puede interactuar con diferentes fármacos y medicamentos. El Dr. Nicolás Di Biase, experto en hepatología, nos explicó los cuidados a tener en cuenta y cómo reducir posibles riesgos y efectos adversos.",
        "Cuerpo":"Lo que sucede al ingerir cannabis junto con otras sustancias, es que ciertos antidepresivos, inhibidores de la bomba de protones (omeprazol), antibióticos, antimicóticos, antiarrítmicos o retrovirales para el VIH, inhiben las enzimas del hígado que metabolizan el cannabis y, por ejemplo, el efecto del THC podría ser mayor al deseado. Al mismo tiempo, los cannabinoides pueden inhibir a un grupo de enzimas del hígado aumentando la toxicidad o el efecto de otros medicamentos como antidepresivos, antipsicóticos, benzodiacepinas y analgésicos derivados de la morfina. Por eso el médico debe conocer estas interacciones y estar alerta cuando combina fármacos con cannabis ingerido, teniendo en cuenta que muchos usuarios de cannabis medicinal usan varios fármacos para tratar sus afecciones. ¿Tiene efectos secundarios el uso de aceite de cannabis? Cuando se potencia el efecto de los cannabinoides, lo que puede ocurrir son efectos no deseados, que tal vez una persona que usa cannabis habitualmente los tolera, pero un usuario nuevo puede experimentar mayor cansancio, visión borrosa, alteración de la atención o efectos psicoactivos que no desea tener. Igualmente, es necesario subrayar que los efectos adversos del cannabis son menores y no existe dosis letal como sí ocurre con muchos fármacos de venta libre, inclusive analgésicos, como el paracetamol o el ibuprofeno. Aumento y disminución de los efectos Dependiendo de la sustancia, algunos fármacos pueden potenciar su efecto cuando son ingeridos junto a CBD, por ejemplo las benzodiacepinas (alprazolam, diacepam, midazloam), medicamentos para reducir el colesterol (simvastatina, atorvastatina), antipsicóticos (quetiapina), antihipertensivos (amlodipino) y fármacos para la disfunción eréctil (sildenafil). Por otra parte, otros fármacos pueden reducir los efectos del THC, incrementando la dosis necesaria para apreciar efectos terapéuticos, como los antiepilépticos (fenorbital, fenitoina), antituberculosis, antirretrovirales (efavirenz), anticonvulsivantes (carbamazepina). Insuficiencia hepática: Las personas con insuficiencia hepática no deberían ingerir cannabis, o deberían hacerlo con muchísima precaución, ya que el cannabis no va a ser metabolizado por el hígado y el efecto sería mucho mayor al deseado. En estos casos pueden proponerse vías que no tengan un primer paso hepático, como la vía sublingual o la inhalatoria. Psicofármacos... Para evitar las interacciones –principalmente con los fármacos psiquiátricos (antidepresivos, ansiolíticos, antipsicóticos)–, se aconseja que entre la toma del cannabis y del fármaco haya al menos una hora de espacio. Antihipertensivos... Quienes consumen fármacos para disminuir la presión arterial deben prestar especial atención, ya que su interacción con el cannabis puede incrementar el efecto hipotensor y causar desmayos. Se aconseja tomar la dosis más pequeña posible, aguardar al menos una hora entre la toma del fármaco y la del cannabis, y al comienzo del tratamiento  administrarlo al acostarse y controlar la presión arterial periódicamente. El médico... Es fundamental que el médico que sigue al paciente conozca qué medicamentos está tomando, ya que muchas veces la sintomatología no es causada por la enfermedad sino por la interacción entre fármacos. Dosificación... Al conocer las interacciones entre los fármacos y el cannabis, el médico puede aconsejar iniciar el tratamiento con una dosis muy menor a la habitual para evaluar la interacción.",
        "Imagen": "img/aceite.jpg"
    }
 ]